{"id":1974,"date":"2020-09-13T21:18:41","date_gmt":"2020-09-13T21:18:41","guid":{"rendered":"http:\/\/www.innovacioneseinventivasmd.es\/?page_id=1974"},"modified":"2020-12-27T19:21:11","modified_gmt":"2020-12-27T19:21:11","slug":"politica-de-privacidad","status":"publish","type":"page","link":"https:\/\/www.innovacioneseinventivasmd.es\/politica-de-privacidad\/","title":{"rendered":"Política de privacidad"},"content":{"rendered":"\t\t<div data-elementor-type=\"wp-page\" data-elementor-id=\"1974\" class=\"elementor elementor-1974\" data-elementor-settings=\"[]\">\n\t\t\t\t\t\t<div class=\"elementor-inner\">\n\t\t\t\t\t\t\t<div class=\"elementor-section-wrap\">\n\t\t\t\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-975e196 elementor-section-boxed elementor-section-height-default elementor-section-height-default\" data-id=\"975e196\" data-element_type=\"section\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t\t\t<div class=\"elementor-row\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-901808a\" data-id=\"901808a\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-column-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t<div class=\"elementor-widget-wrap\">\n\t\t\t\t\t\t<div class=\"elementor-element elementor-element-ad80875 elementor-widget elementor-widget-heading\" data-id=\"ad80875\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<h2 class=\"elementor-heading-title elementor-size-default\"><br>Política de privacidad, Política de cookies y Aviso Legal<\/h2>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-ec8ac4e elementor-section-boxed elementor-section-height-default elementor-section-height-default\" data-id=\"ec8ac4e\" data-element_type=\"section\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t\t\t<div class=\"elementor-row\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-9322471\" data-id=\"9322471\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-column-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t<div class=\"elementor-widget-wrap\">\n\t\t\t\t\t\t<div class=\"elementor-element elementor-element-bc26858 elementor-widget elementor-widget-text-editor\" data-id=\"bc26858\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t<div class=\"elementor-text-editor elementor-clearfix\"><p><b>AGRUPI XXI, S.L.<\/b> te informa sobre su Política de Privacidad respecto del tratamiento y protección de los datos de carácter personal de los usuarios y clientes que puedan ser recabados por la navegación o contratación de servicios a través del sitio Web&nbsp;www.innovacioneseinventivasmd.es<\/p>\n<p>En este sentido, se garantiza el cumplimiento de la normativa vigente en materia de protección de datos personales, reflejada en la Ley Orgánica 3\/2018, de 5 de diciembre, de Protección de Datos Personales y de Garantía de Derechos Digitales (LOPD GDD). Cumple también con el Reglamento (UE) 2016\/679 del Parlamento Europeo y del Consejo de 27 de abril de 2016 relativo a la protección de las personas físicas (RGPD).<\/p>\n<p>El uso de sitio Web implica la aceptación de esta Política de Privacidad así como las condiciones incluidas en el Aviso Legal.<\/p>\n<p><b>Identidad del responsable<\/b><\/p>\n<ul>\n<li>Titular: AGRUPI XXI, S.L.<\/li>\n<li>Domicilio: Alcalde Sainz de Baranda, 55 (28009 Madrid)<\/li>\n<li>Correo electrónico: lopd.agrupixxi@gmail.com&nbsp;<\/li>\n<li>Sitio Web: www.inmkd.es<\/li>\n<\/ul>\n<p><b>Principios aplicados en el tratamiento de datos<\/b><\/p>\n<p>En el tratamiento de sus datos personales, el Titular aplicará los siguientes principios que se ajustan a las exigencias del nuevo reglamento europeo de protección de datos:<\/p>\n<ul>\n<li><strong>Principio de licitud, lealtad y transparencia:<\/strong>&nbsp;el Titular siempre requerirá el consentimiento para el tratamiento de sus datos personales que puede ser para uno o varios fines específicos sobre los que le informará previamente con absoluta transparencia.<\/li>\n<li><strong>Principio de minimización de datos:<\/strong>&nbsp;el Titular te solicitará solo los datos estrictamente necesarios para el fin o los fines que los solicita.<\/li>\n<li><strong>Principio de limitación del plazo de conservación:<\/strong>&nbsp;Los datos se mantendrán durante el tiempo estrictamente necesario para el fin o los fines del tratamiento. El Titular te informará del plazo de conservación correspondiente según la finalidad. En el caso de suscripciones, el Titular revisará periódicamente las listas y eliminará aquellos registros inactivos durante un tiempo considerable.<\/li>\n<li><strong>Principio de integridad y confidencialidad:<\/strong>&nbsp;Sus datos serán tratados de tal manera que su seguridad, confidencialidad e integridad esté garantizada. Debe saber que el Titular toma las precauciones necesarias para evitar el acceso no autorizado o uso indebido de los datos de sus usuarios por parte de terceros.<\/li>\n<\/ul>\n<p><b>Obtención de datos personales<\/b><\/p>\n<p>Para navegar por www.inmkd.es&nbsp;no es necesario que facilite ningún dato personal. Los casos en los que sí proporciona sus datos personales son los siguientes:<\/p>\n<ul>\n<li>Al contactar a través de los formularios de contacto o enviar un correo electrónico.<\/li>\n<li>Al realizar un comentario en un artículo o página.<\/li>\n<li>Al inscribirse en un formulario de suscripción o un boletín<\/li>\n<\/ul>\n<p><b>Tus derechos<\/b><\/p>\n<p>El Titular te informa que sobre sus datos personales tiene derecho a:<\/p>\n<ul>\n<li>Solicitar el acceso a los datos almacenados.<\/li>\n<li>Solicitar una rectificación o la cancelación.<\/li>\n<li>Solicitar la limitación de su tratamiento.<\/li>\n<li>Oponerse al tratamiento.<\/li>\n<li>Solicitar la portabilidad de tus datos.<\/li>\n<\/ul>\n<p>El ejercicio de estos derechos es personal y por tanto debe ser ejercitado directamente por el interesado, solicitándolo directamente al Titular, lo que significa que cualquier cliente, suscriptor o colaborador que haya facilitado sus datos en algún momento puede dirigirse aI Titular y pedir información sobre los datos que tiene almacenados y cómo los ha obtenido, solicitar la rectificación de los mismos, solicitar la portabilidad de sus datos personales, oponerse al tratamiento, limitar su uso o solicitar la cancelación de esos datos en los ficheros del Titular.&nbsp;&nbsp;<\/p>\n<p>Para ejercitar sus derechos de acceso, rectificación, cancelación, portabilidad y oposición tiene que enviar un correo electrónico a lopd.agrupixxi@gmail.com junto con la prueba válida en derecho como una fotocopia del D.N.I. o equivalente.<\/p>\n<p>Tienes derecho a la tutela judicial efectiva y a presentar una reclamación ante la autoridad de control, en este caso, la Agencia Española de Protección de Datos, si considera que el tratamiento de datos personales que le conciernen infringe el Reglamento.<\/p>\n<p><b>Finalidad del tratamiento de datos personales<\/b><\/p>\n<p>Cuando se conecta al sitio Web para mandar un correo al Titular, te suscribes a su boletín o realiza una contratación, está facilitando información de carácter personal de la que el responsable es el Titular. Ésta información puede incluir datos de carácter personal como pueden ser su dirección IP, nombre y apellidos, dirección física, dirección de correo electrónico, número de teléfono, y otra información. Al facilitar esta información, da su consentimiento para que su información sea recopilada, utilizada, gestionada y almacenada por www.inmkd.es, sólo como se describe en el Aviso Legal y en la presente Política de Privacidad.<\/p>\n<p>Los datos personales y la finalidad del tratamiento por parte de AGRUPI XXI, S.L. es diferente según el sistema de captura de información:<\/p>\n<ul>\n<li><strong>Formularios de contacto:<\/strong>&nbsp;El Titular solicita datos personales entre los que pueden estar: Nombre y apellidos, dirección de correo electrónico, número de teléfono y dirección de su sitio Web con la finalidad de responder a sus consultas.<br>Por ejemplo, el Titular utiliza esos datos para dar respuesta a sus mensajes, dudas, quejas, comentarios o inquietudes que pueda tener relativas a la información incluida en el sitio Web, los servicios que se prestan a través del sitio Web, el tratamiento de sus datos personales, cuestiones referentes a los textos legales incluidos en el sitio Web, así como cualquier otra consulta que pueda tener y que no esté sujeta a las condiciones del sitio Web o de la contratación.<\/li>\n<li><strong>Formularios de suscripción a contenidos:<\/strong>&nbsp;El Titular solicita los siguientes datos personales: Nombre y apellidos, dirección de correo electrónico, número de teléfono y dirección de su sitio web para gestionar la lista de suscripciones, enviar boletines, promociones y ofertas especiales.<\/li>\n<\/ul>\n<p>Existen otras finalidades por las que el Titular trata tus datos personales:<\/p>\n<ul>\n<li>Para garantizar el cumplimiento de las condiciones recogidas en el Aviso Legal y en la ley aplicable. Esto puede incluir el desarrollo de herramientas y algoritmos que ayuden a este sitio Web a garantizar la confidencialidad de los datos personales que recoge.<\/li>\n<li>Para apoyar y mejorar los servicios que ofrece este sitio Web.<\/li>\n<li>Para analizar la navegación. El Titular recoge otros datos no identificativos que se obtienen mediante el uso de cookies que se descargan en su ordenador cuando navega por el sitio Web cuyas características y finalidad están detalladas en la Política de Cookies.<\/li>\n<li>Para gestionar las redes sociales, el Titular tiene presencia en redes sociales. Si te haces seguidor en las redes sociales del Titular, el tratamiento de los datos personales se regirá por este apartado, así como por aquellas condiciones de uso, políticas de privacidad y normativas de acceso que pertenezcan a la red social que proceda en cada caso y que ha aceptado previamente.<\/li>\n<\/ul>\n<p>Puede consultar las políticas de privacidad de las principales redes sociales en estos enlaces:<\/p>\n<ul>\n<li>Facebook<\/li>\n<li>Linkedin<\/li>\n<li>Instagram<\/li>\n<\/ul>\n<p>El Titular tratará tus datos personales con la finalidad de administrar correctamente su presencia en la red social, informarle de sus actividades, productos o servicios, así como para cualquier otra finalidad que las normativas de las redes sociales permitan.&nbsp;<span style=\"font-size: 15px;\">En ningún caso el Titular utilizará los perfiles de seguidores en redes sociales para enviar publicidad de manera individual.<\/span><\/p>\n<p><b>Seguridad de los datos personales<\/b><\/p>\n<p>Para proteger sus datos personales, el Titular toma todas las precauciones razonables y sigue las mejores prácticas de la industria para evitar su pérdida, mal uso, acceso indebido, divulgación, alteración o destrucción de los mismos.<\/p>\n<p>El sitio Web está alojado en <b><u>ARSYS<\/u><\/b>. La seguridad de sus datos está garantizada, ya que toman todas las medidas de seguridad necesarias para ello. Puede consultar su política de privacidad para tener más información.<\/p>\n<p><b>Contenido de otros sitios web<\/b><\/p>\n<p>Las páginas de este sitio Web pueden incluir contenido incrustado (por ejemplo, vídeos, imágenes, artículos, etc.). El contenido incrustado de otras webs se comporta exactamente de la misma manera que si hubiera visitado la otra web.&nbsp;<span style=\"font-size: 15px;\">Estos sitios Web pueden recopilar datos sobre usted, utilizar cookies, incrustar un código de seguimiento adicional de terceros, y supervisar su interacción usando este código.<\/span><\/p>\n<p><b>Política de Cookies<\/b><\/p>\n<p>Para que este sitio Web funcione correctamente necesita utilizar cookies, que es una información que se almacena en su navegador web.&nbsp;<span style=\"font-size: 15px;\">En la página Política de Cookies puede consultar toda la información relativa a la política de recogida, la finalidad y el tratamiento de las cookies.<\/span><\/p>\n<p><b>Legitimación para el tratamiento de datos<\/b><\/p>\n<p>La base legal para el tratamiento de tus datos es: el consentimiento.&nbsp;<span style=\"font-size: 15px;\">Para contactar con el Titular, suscribirte a un boletín o realizar comentarios en este sitio Web tiene que aceptar la presente Política de Privacidad.<\/span><\/p>\n<p><b>Categorías de datos personales<\/b><\/p>\n<p>Las categorías de datos personales que trata el Titular son:<\/p>\n<ul>\n<li>Datos identificativos.<\/li>\n<\/ul>\n<p><b>Conservación de datos personales<\/b><\/p>\n<p>Los datos personales que proporciones al Titular se conservarán hasta que solicites tu supresión.<\/p>\n<p><b>Destinatarios de datos personales<\/b><\/p>\n<ul>\n<li><strong>Google Analytics<\/strong>&nbsp;es un servicio de analítica web prestado por Google, Inc., una compañía de Delaware cuya oficina principal está en 1600 Amphitheatre Parkway, Mountain View (California), CA 94043, Estados Unidos (“Google”). Encontrará más información en:&nbsp;<strong><a href=\"httpss:\/\/analytics.google.com\/\">httpss:\/\/analytics.google.com<\/a><\/strong><br>Google Analytics utiliza “cookies”, que son archivos de texto ubicados en su ordenador, para ayudar al Titular a analizar el uso que hacen los usuarios del sitio Web. La información que genera la cookie acerca del uso del sitio Web (incluyendo su dirección IP) será directamente transmitida y archivada por Google en los servidores de Estados Unidos.<\/li>\n<\/ul>\n<p>También puede ver una lista de los tipos de cookies que utiliza Google y sus colaboradores y toda la información relativa al uso que hacen de cookies publicitarias.<\/p>\n<p><b>Navegación Web<\/b><\/p>\n<p>Al navegar por ww.inmkd.es se pueden recoger datos no identificativos, que pueden incluir, la dirección IP, geolocalización, un registro de cómo se utilizan los servicios y sitios, hábitos de navegación y otros datos que no pueden ser utilizados para identificarle.<\/p>\n<p>El sitio Web utiliza los siguientes servicios de análisis de terceros:<\/p>\n<ul>\n<li>Google Analytics<\/li>\n<\/ul>\n<p>El Titular utiliza la información obtenida para obtener datos estadísticos, analizar tendencias, administrar el sitio, estudiar patrones de navegación y para recopilar información demográfica.<\/p>\n<p><b>Exactitud y veracidad de los datos personales<\/b><\/p>\n<p>Se compromete a que los datos facilitados al Titular sean correctos, completos, exactos y vigentes, así como a mantenerlos debidamente actualizados.&nbsp;<span style=\"font-size: 15px;\">Como Usuario del sitio Web es el único responsable de la veracidad y corrección de los datos que remita al sitio exonerando al Titular de cualquier responsabilidad al respecto.<\/span><\/p>\n<p><b>Aceptación y consentimiento<\/b><\/p>\n<p>Como Usuario del sitio Web declara haber sido informado de las condiciones sobre protección de datos de carácter personal, acepta y consiente el tratamiento de los mismos por parte del Titular, en la forma y para las finalidades indicadas en esta Política de Privacidad.<\/p>\n<p><b>Revocabilidad<\/b><\/p>\n<p>Para ejercitar tus derechos de acceso, rectificación, cancelación, portabilidad y oposición tiene que enviar un correo electrónico a lopd.agrupixxi@gmail.com junto con la prueba válida en derecho como una fotocopia del D.N.I. o equivalente.&nbsp;<span style=\"font-size: 15px;\">El ejercicio de tus derechos no incluye ningún dato que el Titular esté obligado a conservar con fines administrativos, legales o de seguridad.<\/span><\/p>\n<p><b>Cambios en la Política de Privacidad<\/b><\/p>\n<p>El Titular se reserva el derecho a modificar la presente Política de Privacidad para adaptarla a novedades legislativas o jurisprudenciales, así como a prácticas de la industria.<\/p>\n<p>Estas políticas estarán vigentes hasta que sean modificadas por otras debidamente publicadas.<\/p><\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<div class=\"elementor-element elementor-element-2ae249f elementor-widget elementor-widget-spacer\" data-id=\"2ae249f\" data-element_type=\"widget\" data-widget_type=\"spacer.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t<div class=\"elementor-spacer\">\n\t\t\t<div class=\"elementor-spacer-inner\"><\/div>\n\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<div class=\"elementor-element elementor-element-9bed569 elementor-widget elementor-widget-spacer\" data-id=\"9bed569\" data-element_type=\"widget\" data-widget_type=\"spacer.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t<div class=\"elementor-spacer\">\n\t\t\t<div class=\"elementor-spacer-inner\"><\/div>\n\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t\t\t<\/div>\n\t\t\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t","protected":false},"excerpt":{"rendered":"<p>Política de privacidad, Política de cookies y Aviso Legal AGRUPI XXI, S.L. te informa sobre su Política de Privacidad respecto del tratamiento y protección de los datos de carácter personal de los usuarios y clientes que puedan ser recabados por la navegación o contratación de servicios a través del sitio Web&nbsp;www.innovacioneseinventivasmd.es En este sentido, se &hellip;<\/p>\n<p class=\"read-more\"> <a class=\"\" href=\"https:\/\/www.innovacioneseinventivasmd.es\/politica-de-privacidad\/\"> <span class=\"screen-reader-text\">Política de privacidad<\/span> Leer más &raquo;<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"uagb_featured_image_src":{"full":false,"thumbnail":false,"medium":false,"medium_large":false,"large":false,"1536x1536":false,"2048x2048":false},"uagb_author_info":{"display_name":"innovaciones e inventivas md","author_link":"https:\/\/www.innovacioneseinventivasmd.es\/author\/innovaciones-e-inventivas-md\/"},"uagb_comment_info":0,"uagb_excerpt":"Política de privacidad, Política de cookies y Aviso Legal AGRUPI XXI, S.L. te informa sobre su Política de Privacidad respecto del tratamiento y protección de los datos de carácter personal de los usuarios y clientes que puedan ser recabados por la navegación o contratación de servicios a través del sitio Web&nbsp;www.innovacioneseinventivasmd.es En este sentido, se&hellip;","yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v15.1.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Política de privacidad - Innovaciones e Inventivas del Marketing Digital<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.innovacioneseinventivasmd.es\/politica-de-privacidad\/\" \/>\n<meta property=\"og:locale\" content=\"es_ES\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Política de privacidad - Innovaciones e Inventivas del Marketing Digital\" \/>\n<meta property=\"og:description\" content=\"Política de privacidad, Política de cookies y Aviso Legal AGRUPI XXI, S.L. te informa sobre su Política de Privacidad respecto del tratamiento y protección de los datos de carácter personal de los usuarios y clientes que puedan ser recabados por la navegación o contratación de servicios a través del sitio Web&nbsp;www.innovacioneseinventivasmd.es En este sentido, se &hellip; Política de privacidad Leer más &raquo;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.innovacioneseinventivasmd.es\/politica-de-privacidad\/\" \/>\n<meta property=\"og:site_name\" content=\"Innovaciones e Inventivas del Marketing Digital\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/agenciainnovacioneseinnmd\" \/>\n<meta property=\"article:modified_time\" content=\"2020-12-27T19:21:11+00:00\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Organization\",\"@id\":\"https:\/\/www.innovacioneseinventivasmd.es\/#organization\",\"name\":\"Innovaciones e Inventivas del Marketing Digital\",\"url\":\"https:\/\/www.innovacioneseinventivasmd.es\/\",\"sameAs\":[\"https:\/\/www.facebook.com\/agenciainnovacioneseinnmd\",\"https:\/\/www.instagram.com\/innovacioneseinventivasmd\/\",\"https:\/\/www.linkedin.com\/company\/71451049\/admin\/\"],\"logo\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.innovacioneseinventivasmd.es\/#logo\",\"inLanguage\":\"es\",\"url\":\"\",\"caption\":\"Innovaciones e Inventivas del Marketing Digital\"},\"image\":{\"@id\":\"https:\/\/www.innovacioneseinventivasmd.es\/#logo\"}},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.innovacioneseinventivasmd.es\/#website\",\"url\":\"https:\/\/www.innovacioneseinventivasmd.es\/\",\"name\":\"Innovaciones e Inventivas del Marketing Digital\",\"description\":\"\",\"publisher\":{\"@id\":\"https:\/\/www.innovacioneseinventivasmd.es\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":\"https:\/\/www.innovacioneseinventivasmd.es\/?s={search_term_string}\",\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"es\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.innovacioneseinventivasmd.es\/politica-de-privacidad\/#webpage\",\"url\":\"https:\/\/www.innovacioneseinventivasmd.es\/politica-de-privacidad\/\",\"name\":\"Pol\\u00edtica de privacidad - Innovaciones e Inventivas del Marketing Digital\",\"isPartOf\":{\"@id\":\"https:\/\/www.innovacioneseinventivasmd.es\/#website\"},\"datePublished\":\"2020-09-13T21:18:41+00:00\",\"dateModified\":\"2020-12-27T19:21:11+00:00\",\"inLanguage\":\"es\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.innovacioneseinventivasmd.es\/politica-de-privacidad\/\"]}]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","_links":{"self":[{"href":"https:\/\/www.innovacioneseinventivasmd.es\/wp-json\/wp\/v2\/pages\/1974"}],"collection":[{"href":"https:\/\/www.innovacioneseinventivasmd.es\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/www.innovacioneseinventivasmd.es\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/www.innovacioneseinventivasmd.es\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.innovacioneseinventivasmd.es\/wp-json\/wp\/v2\/comments?post=1974"}],"version-history":[{"count":45,"href":"https:\/\/www.innovacioneseinventivasmd.es\/wp-json\/wp\/v2\/pages\/1974\/revisions"}],"predecessor-version":[{"id":3197,"href":"https:\/\/www.innovacioneseinventivasmd.es\/wp-json\/wp\/v2\/pages\/1974\/revisions\/3197"}],"wp:attachment":[{"href":"https:\/\/www.innovacioneseinventivasmd.es\/wp-json\/wp\/v2\/media?parent=1974"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}